{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "성배에서 휴식한다"
			},
			"Translation":
			{
				"Text": "Rest at Holy Grail"
			},
			"Key": "65C3C14D4BAAC1834AB4E8ADD72FD767"
		},
		{
			"Source":
			{
				"Text": "숨결을 되찾는다"
			},
			"Translation":
			{
				"Text": "Recover Lost Breath"
			},
			"Key": "28825B3E49B130C0B8A683B1A84C697E"
		}
	]
}